<meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />

<?

$content = "

Опасен ли завод по производству стройматериалов через дорогу от ЖК?
Со слов представителей КРОСТ - неопасен. Но это необъективное мнение, ничем не подтвержденное или опровергнутое


Опасны ли линии электропередачи рядом с ЖК?
Если под ними находиться продолжительно время, то да


Уберут ли ЛЭП, находящуюся в непосредственной близости от корпуса 2 и 7 под землю
Теоретически должны убрать. Сроки неизвестны, но работы предположительно начнутся не раньше лета 2013 года.
[color=blue][size=8pt]доб. 15/02/2012[/size][/color] ЛЭП планируют перенести ближе к дороге в сторону меб фабрики
[color=blue][size=8pt]доб. 20/03/2012[/size][/color] Бытует мнение, что переноса может не быть вовсе


Будет ли детский садик на территории ЖК Велтон Парк?
Со слов менеджеров Кроста и их рекламных буклетов он будет


Когда будет построен детский садик на территории ЖК Велтон Парк?
Сперва должны зарыть под землю ЛЭП, а уже потом, на этом месте построить детский сад.
[color=blue][size=8pt]доб. 31/01/2012[/size][/color] ЛЭП перенесут в сторону Сходни. Закапывать ее не будут


Где будут парковаться автомобили
Через дорогу планируют строить подземную парковку. Естественно, машиноместа будут платными как и платным месячное обслуживание.
Со слов менеджера (июнь 2011) ориентировочная стоимость будет начинаться от 500 000 рублей
На форуме бытуют разные мнения (напр. [url=http://ehimki.ru/index.php?topic=23.msg501#msg501]до 300 тысяч[/url]).
[color=blue][size=8pt]доб. 04/03/2012[/size][/color] Паркова будет наземная
[color=blue][size=8pt]доб. 20/03/2012[/size][/color] Парковка перенесена поближе [url=http://ehimki.ru/index.php?topic=47.msg1174#msg1174]к лесопарковой зоне на место питомника саженцев [/url]
[color=blue][size=8pt]доб. 30/03/2012[/size][/color] Новая стоимость паркоместа со слов Лады составляет 600 тысяч рублей


Есть ли скрытые/дополнительные платежи при покупке квартиры?
Да, состоянием на июль 2011 дополнительно к стоимости квартиры вы должны 
* от 35000 р за  подготовку(!?) документов для государственной регистрации права собственности (1,5% от стоимости квартир).
* от 7000 р. за услугу государственной регистрации ДДУ в регистрационной палате. 
* от 600 р за изготовление нотариальной доверенности на имя сотрудника Кроста, который от вашего имени зарегистрирует ДДУ
* от 600 р за изготовление нотариальной доверенности от супруга/супруги, что он/она не против покупки вами квартиры.
* по мере приближения к госкомиссии маловероятно, но все же могут появиться новые платежи
[color=blue][size=8pt]доб. 31/01/2012[/size][/color] * от 150 р за кв.м аванса за 4 месяца после получения акта допуска на проведение ремонтных работ ([url=http://ehimki.ru/index.php?topic=38.msg565#msg565]35 кв.м = 21000 рублей[/url]) 


Можно ли проживать в квартире после получения акта допуска на проведение ремонтных работ? 
[color=blue][size=8pt]доб. 31/01/2012[/size][/color] Нет 


Когда можно постоянно проживать в квартире? 
[color=blue][size=8pt]доб. 31/01/2012[/size][/color] После получения ее в собственность 


Когда планируется ввод корпуса 1 и 2 в эксплуатацию?
Согласно ДДУ это должно случиться не позднее 31 сентября 2012 года
п.6.2.9 говорит, что срок ввода Жилого дома в эксплуатацию - не позднее III квартала 2012 года.

Потенциальным покупателям в устном порядке сообщались даты не позднее сентября, октября, ноября, декабря 2011 года в зависимости от того, в какой  месяц, предшествующий перечисленным, спрашивали.


Когда планируется ввод корпуса 3 в эксплуатацию?
По ДДУ - это 3-й квартал 2012 года. [url=http://ehimki.ru/index.php?topic=39.msg649#msg649]Ссылка[/url]


Дадут ли ключи от квартир покупателям до госкомиссий?
Для корпусов 1 и 2 менеджеры на объекте обещали предварительные акты на право проведения ремонтов в 
октябре-ноябре. Состоянием на 11 декабря 2011 дата передачи ключей перенесена на конец 2011 года.
[color=blue][size=8pt]доб. 11/01/2012[/size][/color] 11 января 2012 года ключи начали давать, но с определенными условиями


Как получить акт допуска на проведение ремонтных работ?
[color=blue][size=8pt]доб. 15/02/2012[/size][/color] Акт предоставляется после:
а) предоставления и согласования электропроекта
б) внесения аванса за коммунальные услуги за 4 месяца вперед (из расчета в 45 р/м2)
в) [url=http://ehimki.ru/index.php?topic=47.msg673#msg673]настила линолеума от лифта до квартиры[/url] (ritto)


Во сколько обойдутся коммунальные услуги в ЖК Велтон Парк НС?
Обслуживание обойдется примерно в сумму от 35 до 40 рублей за кв. м. Сумма не включает оплату за водоснабжение/водоотведение, электричество, а также, предположительно, отопление. Но зато будет включать садовника, ухаживающего за территорией ЖК ВПНС.
[color=blue][size=8pt]доб. 11/01/2012[/size][/color] В управляющей компании Эксперт Сервис 2 сообщили, что тариф выше касается первого года обслуживания. Дальше сумма обязательно возрастет.


Кто будет обслуживать дома ЖК Велтон Парк Новая Сходня?
С 10 января 2012 обслуживанием домов и территории будет заниматься [url=http://ehimki.ru/index.php?topic=11.msg512#msg512]аффилированная к КРОСТу компания \"Эксперт-Сервис 2\"[/url]


Можно ли отказаться от услуг управляющей компании Эксперт-Сервис?
По закону - да. Но лучше всего посмотреть и оценить их работу в течение первых 6-и месяцев, а далее предъявить требования, если что-то не устраивает.


Можно ли устанавливать внешние блоки кондиционеров на фасад дома?
[color=blue][size=8pt]доб. 13/03/2012[/size][/color] Нет


Как быть с кондиционерами?
[color=blue][size=8pt]доб. 13/03/2012[/size][/color] Можно приобрести специальные внутренние блоки, которые подключаются к общим сетям кондиционирования в доме. Блоки должны отвечать определенным параметрам, установленным обслуживающей оборудование компанией. Все подробности и технические условия в УК.


Как добраться к Велтон Парк Новая Сходня от метро/Москвы?
[color=blue][size=8pt]доб. 31/03/2012[/size][/color] Маршрутка от метро Сходненская. Последний вагон из центра, по переходу налево и налево. Номер маршрута 873. Спасибо [url=http://ehimki.ru/index.php?topic=37.msg1396#msg1396]Allwest[/url]
Из Сходни первая 6.15 последняя в 22.00. Из Москвы первая 7.00 последняя в 23.00. Интервал 15 минут. Время в пути 30-60 минут. Стоимость 45 рублей. 
Спасибо [url=http://ehimki.ru/index.php?topic=37.msg1396#msg1396]Allwest[/url]


Как добраться в ЖК со Сходни?
[color=blue][size=8pt]доб. 31/03/2012[/size][/color] Автобус от пл. Сходня до дер. Саврасово стоймость 23 руб. 10 минут. Электричка от Сходни 66 рублей 40 минут. От остановки Мелькомбинат (1,5 км от ВПНС) ходит автобус 482 до метро Речной Вокзал
Спасибо [url=http://ehimki.ru/index.php?topic=37.msg1396#msg1396]Allwest[/url]

";

function getContent($content) {

	foreach(explode("\n\n\n",trim($content)) as $key=>$val) {

		$i++;
		$properties = explode("\n",trim($val)); 
		$questionList = array_shift($properties);
		$question .= "[li][url=#q$i][b]$questionList" . '[/b][/url][/li]' . "\n"; 
		$qanswer .= "[anchor=q$i][b]$questionList" . '[/b][/anchor]' . "\n" . implode ("\n",$properties) . "\n\n";

		}

	return array($question,$qanswer);

}

?>

[color=red]Представителям КРОСТ. Если вам кажется что какие-то ответы не соответствуют действительности и/или требуют уточнения, свяжитесь со мной. Соседи, это же касается и вас, если ниже что-то не так :)[/color]

<? $result = getContent($content); echo "[list]\n$result[0][/list]"; echo $result['1']; ?>

Список вопросов и ответов будет пополняться. 